Repository: Gapur/Store
Catalog: Store/Store/Resources/Resource.*.resx
Languages: kk_kz

# About1
source: Company «Store» - a leading national chain store electronic and computer equipment in Kazakhstan. The company was founded in 2002 in Almaty and is 100% local. Today the network «Store» includes 59 stores with total sales area of more than 71,000 square meters. m in the 26 cities of the country. The company continues its active development, open to everything new and progressive.
kk_kz: Компания «дүкені» - Қазақстандағы жетекші ұлттық тізбекті дүкен электрондық және компьютерлік жабдықтар. Компания Алматы қаласында 2002 жылы құрылған және 100% жергілікті болып табылады. Бүгін желі «дүкені» астам саны 71000 жетті шаршы метр жалпы сату ауданы 59 дүкендерін қамтиды. Еліміздің 26 қалаларында м. Компания жаңа мен озық барлық ашық, оның белсенді дамуын жалғастыруда.

# About2
source: Leadership of the company «Store» competitors due to several factors. First of all, the company is customer oriented and offers the greatest possible range of electronics and home appliances in all price classes. Thanks to the most attractive prices «Store» makes electronic and computer equipment available to all segments of the population. The company is developing dynamically applies advanced trading technology and pays special attention to the professional level of their employees. Thoughtful service «Store» takes into account all the needs of customers.
kk_kz: Бірнеше факторларға байланысты компаниясы «дүкені» бәсекелестердің Көшбасшылық. Біріншіден, компания клиенттерге бағдарланған және барлық баға сыныптарда электроника және тұрмыстық техника барынша түрін ұсынады. Ең тартымды бағамен арқасында «дүкені» халықтың барлық сегменттеріне қол жетімді электрондық және компьютерлік жабдықтар құрайды. компания қарқынды дамыған сауда-саттық технологиясын қолданады және өз қызметкерлерінің кәсіби деңгейін ерекше көңіл бөледі дамып келеді. Ойланып қызметі «дүкені» ескере клиенттердің барлық қажеттіліктерін алады.

# About3
source: Lineup electronic and computer equipment offered by the company has 10,000 titles and covers all the possible types of products, including: ∙ Audio and Video ∙ Home and built-in appliances ∙ Computers and peripherals ∙ Game consoles and set-top boxes ∙ Office Equipment ∙ Climate Technology ∙ Car Audio ∙ Mobile Phones and Accessories ∙ Cameras ∙ Playback Media ∙ Dishes and household chemicals
kk_kz: Компанияның ұсынған құрамына электрондық және компьютерлік жабдықтар 10,000 атақтары бар, соның ішінде өнімдер, барлық ықтимал түрлерін қамтиды: Аудио және бейне ∙ Басты және кірістірілген техника ∙ ∙ Компьютерлер және шеткерi аймақтар ∙ Ойын консолі мен приставкалар ∙ кеңсе жабдықтары ∙ Климат технологиясы ∙ Car Audio ∙ Ұялы телефондар мен керек-жарақтары ∙ камералар ∙ Ойнату Media ∙ Ыдыс-аяқ пен тұрмыстық химия

# About4
source: In the trading portfolio «Store» includes the world's leading brands: Sony, Panasonic, Samsung, LG, Daewoo, Apple, HTC, Philips, Nokia, Canon, Nikon, Fujitsu, Bosch, Siemens, Electrolux, Indesit, Hotpoint-Ariston, Elica, Gorenje , Hansa, Zigmund & Shtain, Zanussi, Whirlpool, Beko, Termex, Moulinex, Tefal, Rowenta, and others.
kk_kz: Sony, Panasonic, Samsung, LG, Daewoo, Apple, HTC, Philips, Nokia, Canon, Nikon, Fujitsu, Bosch, Siemens, Electrolux, Indesit, Hotpoint-Ariston, Elica, Gorenje: сауда-саттық портфелінде «дүкені» әлемдегі жетекші брендтердің қамтиды , Hansa, Zigmund & Shtain, Zanussi, құйынды, Beko, Termex, Moulinex, Tefal, Rowenta және басқалар.

# About5
source: Shops «Store» are designed with the latest trading technology and meet international standards of customer service. Single concept stores of the company was established in 2004 in conjunction with a leading European consulting company Umdasch, working with major retail chains in Europe. Each store «Store» provided emotional and price zones, clear and understandable information system about goods and services, easy to read the direction of movement on a trading hall, convenient access to goods and the opportunity to test any product.
kk_kz: Дүкендер «дүкені» соңғы сауда-саттық технологиясымен құрастырылған және клиенттерге қызмет көрсету, халықаралық стандарттарға сай келеді. Компанияның Бір тұжырымдамасы дүкендері Еуропадағы ірі бөлшек сауда желілерімен жұмыс істеп, жетекші еуропалық консалтингтік компаниясының Umdasch бірлесіп 2004 жылы құрылған болатын. Әрбір дүкен «дүкені» сауда-саттық залында, тауарларды ыңғайлы қол жеткізу және кез келген өнімді тексеруге мүмкіндік қозғалыс бағытын оқу оңай, тауарлар мен қызметтер туралы анық және түсінікті ақпарат жүйесі, эмоционалдық және баға аймақтары ұсынды.

# About6
source: Shops «Store» are designed with the latest trading technology and meet international standards of customer service. Single concept stores of the company was established in 2004 in conjunction with a leading European consulting company Umdasch, working with major retail chains in Europe.
kk_kz: Дүкендер «дүкені» соңғы сауда-саттық технологиясымен құрастырылған және клиенттерге қызмет көрсету, халықаралық стандарттарға сай келеді. Компанияның Бір тұжырымдамасы дүкендері Еуропадағы ірі бөлшек сауда желілерімен жұмыс істеп, жетекші еуропалық консалтингтік компаниясының Umdasch бірлесіп 2004 жылы құрылған болатын. Әрбір дүкен «дүкені» сауда-саттық залында, тауарларды ыңғайлы қол жеткізу және кез келген өнімді тексеруге мүмкіндік қозғалыс бағытын оқу оңай, тауарлар мен қызметтер туралы анық және түсінікті ақпарат жүйесі, эмоционалдық және баға аймақтары ұсынды.

source: About us
kk_kz: Біз туралы

source: Add to cart
kk_kz: Себетке қосу

# AddToCartProduct
source: Add to cart product added:
kk_kz: Себетке өнім қосылды

source: Back
kk_kz: Бұрын

# BuildMemory
source: Объем встроенной памяти, Гб
kk_kz: Кірістірілген жады, Гб

source: Buy
kk_kz: Сатып алу

source: Card number
kk_kz: Карточка нөмірі

# Color
source: Цвет
kk_kz: Түсі

# Contact1
source: Thank you for being with us! We do everything that you evaluate our level of service and enjoy shopping. We develop services and work with your needs, helping to find what is necessary for you.
kk_kz: Бізбен бірге болғандарыңызға рахмет! Біз сізге қызмет біздің деңгейін бағалау және дүкенге жорық бәрін жасаймыз. Біз сіздер үшін не қажет екенін табу үшін көмектесу, сіздің қажеттіліктеріне сәйкес қызметтер мен жұмыстар дамыту.

# Contact2
source: Do you have any questions? Suggestions for our work? Call 8 800 080 1111 (toll-free within Kazakhstan) Or write to
kk_kz: Егер сіз қандай да бір сұрақ бар ма? Біздің жұмысымыздың ұсыныстар? (Қоңырау шалу Қазақстан бойынша тегін) 8 800 080 1111 қоңырау шалу Немесе жазу

# Contact3
source: For buyers
kk_kz: Сатып алушылар үшін

# Contact4
source: For job seekers
kk_kz: Ізденушілер үшін

# Contact5
source: Open positions of the head office, service centers and retail stores are published in the "Career"
kk_kz: Бас кеңсе, қызмет көрсету орталықтарының және бөлшек дүкендер Ашық позиция «Мансап» жарияланады

source: Contacts
kk_kz: Байланыс ақпараты

# ContinueShop
source: Continue shopping
kk_kz: Сатып алуды жалғастыру

source: Customer
kk_kz: Сатып алушы

source: Customer care
kk_kz: Тұтынушыларға қамқорлық

source: Data order
kk_kz: Тапсырыс күні

# Date
source: Дата поступление продукта
kk_kz: Өнімнің түскен күні

# GoToShopCart
source: Go to shopping cart
kk_kz: Себетке өту

# HardDisk
source: Жесткий диск, Гб
kk_kz: Қатты диск, Гб

source: Image
kk_kz: Сурет

# Images
source: Изображение
kk_kz: Сурет

# Index1
source: Today we look at a laptop belonging to a class budget which indicates only the price. His original design style ultrabook, quality performance, and no optical drive. Sticker on the "Pentium inside" is a nostalgic feeling. Now Pentium - available, but enough performance processors for daily tasks.
kk_kz: Бүгін біз тек бағасын көрсетеді сынып бюджетке тиесілі ноутбук қарап. Оның ерекше дизайн стилі Ultrabook, сапалы, және ешқандай оптикалық диск жетегі. «Ішінде Pentium» туралы жапсырма ностальгический сезім. Енді Pentium - қол жетімді, бірақ күнделікті міндеттерді орындау үшін жеткілікті өнімділігі процессорлар.

# Index2
source: After a few weeks will start the MWC in Barcelona and we will show a lot of interesting innovations. Of course, we all basically waiting Galaxy S6 and Galaxy S6 Edge. Let me remind you that virtually every flagship Samsung, and just any smartphone today comes with pre-installed applications (both in-house and third-party developers).
kk_kz: Бірнеше аптадан кейін Барселона MWC басталады және біз қызықты жаңалықтарды көп көрсетеді. Әрине, біз барлық негізінен Galaxy S6 және Galaxy S6 Edge күтіп. Мен саған сол іс жүзінде әрбір бағдар Samsung, бүгін алдын-ала орнатылған қолданбаларды (үй-мен үшінші тарап әзірлеушілер да) бірге жеткізіледі кез келген смартфон Естеріңізге сала кетейік. Шын мәнінде, бастапқы ерекшеліктерін барлық жағдайға жеткілікті.

# Index3
source: According to official data, Samsung Galaxy S6 and S6 Edge will feature eight-processor Samsung Exynos 7, 3 GB of RAM, running Android 5.0.2 Lollipop «out of the box" and two cameras - 20.7 and 5 megapixels. Bloomberg writes that the two new phones are developed in the framework of Project Zero.
kk_kz: 20,7 және 5 мегапиксель - Ресми мәліметтерге сәйкес, Samsung Galaxy S6 және S6 Edge сегіз процессор Samsung Exynos 7 3 ГБ жедел жадпен, қораптар Android 5.0.2 Лоллипоп «іске» және екі камера бар болады. Bloomberg екі жаңа телефондар Project Zero шеңберінде әзірленген білдірген.

# Index4
source: Samsung Galaxy Alpha - an excellent smartphone that runs on the Android platform with 8x-core Exynos 5 Octa 5430 1800Mhz, equipped with a Super AMOLED-display, reflecting up to 16 million. Colors, with a diagonal of 4.7 "and a camera 12 Mpx. Equipped with a rechargeable battery for 1860 mAh for communication to offer: WAP browser, EDGE, HSDPA, HSPA, WiFi, LTE (4G), NFC, stereo Bluetooth, and, of course, USB-port. for music lovers there is an audio output 3.5 mm.
kk_kz: Samsung Galaxy Alpha - 16 млн дейін көрсететін 8x ядролы Exynos 5 Octa бірге Android платформасына 5430 а Super AMOLED-дисплейімен жабдықталған 1800MHz, жұмыс істейді тамаша смартфон 4,7 қиғаш «және камера 12 Mpx бар Түстер, 1860 мАч үшін зарядталатын батареямен жабдықталған.. ұсынуға байланыс үшін:. WAP-браузерді, EDGE, HSDPA, HSPA, WiFi, LTE (4G), NFC, стерео Bluetooth, және, әрине, USB-порты музыка әуесқойлары үшін аудио шығыс 3,5 мм бар.

# Index5
source: Apple iPhone 6 received a 4.7-inch IPS-display with a resolution of 1334 x 750 pixels (326 ppi), contrast ratio 1400: 1, a maximum brightness of 500 nits and oleophobic coating. At Apple iPhone 6 Plus - 5,5-inch IPS-display with a resolution of 1920 x 1080 pixels (401 ppi), contrast 1300: 1, the maximum brightness of 500 nits and oleophobic coating.
kk_kz: 1, 500 NITs және олеофобного жабу барынша жарықтылық: Apple Iphone 6 1334 х 750 пиксель (326 пиксел), контраст қатынасы 1400 қаулысы 4,7-дюймдік IPS-дисплей алды. 1, 500 NITs және олеофобного жабу барынша жарықтылық: 1920 1080 пиксель (401 пиксел), керісінше 1300 рұқсаты бар 5,5-дюймдік IPS-дисплей - Apple Iphone 6 Plus кезде.

# Index6
source: Apple iPhone and iPhone 6 6 Plus is equipped with upgraded 8-megapixel camera (pixel size - 1.5 micron aperture - f / 2.2) with an advanced autofocus system. They can shoot panoramic photos up to 43 megapixels and Full HD video recording at 60 frames per second, and slo-mo video at up to 240 fps (720p). The main difference between the two cameras is optical image stabilization system in the iPhone 6 Plus.
kk_kz: Кеңейтілген автофокус жүйесімен Apple Iphone және Iphone 6 6 Plus жаңғыртылған 8-мегапиксельді камера (F / 2,2 - - 1,5 мкм диафрагма пиксель мөлшері) жабдықталған. Олар 43 Мп және толық секундына 60 кадр Жазуды HD бейне және дейін 240 FPS (720p) кезінде SLO-MO бейне панорамалық фотосуреттерді дейін түсіруге болады. Екі камералары арасындағы негізгі айырмашылық IPHONE 6 Plus оптикалық сурет тұрақтандыру жүйесі болып табылады.

source: List of orders
kk_kz: Бұйрықтар тізімі

source: Login
kk_kz: Жүйеге өту

source: LogOut
kk_kz: Шығу

source: Main page
kk_kz: Негізгі бет

# Manufacturers
source: Производитель
kk_kz: Өндіруші

source: My shopping cart
kk_kz: Менің себетім

# Name
source: Наименование
kk_kz: Аты

source: New product
kk_kz: Жаңа өнім

source: Notebooks
kk_kz: Ноутбук

# OperatingSystem
source: Операционная система
kk_kz: Операциялық жүйе

source: Our events
kk_kz: Біздің оқиғалар

# OurEvents2
source: Are pleased to announce the results of New Year campaign in the shops «Store» titled "Take your gold!" From the Home Credit Bank.In the framework of the campaign were drawn large cash prizes equivalent certificates for the purchase of equipment in the national chain stores «Store». Following the results of the draw 30 clients receive the certificate for 100 thousand tenge and 5 clients - 1 million tenge!
kk_kz: Дүкендерде атты «дүкені» Жаңа жылдық науқан қорытындысын хабарлауға қуаныштымыз «Сіздің алтын алыңыз!» Акциясы Банк Басты Kredit.V тарапынан үлкен ақшалай сыйлықтармен ұлттық дүкендер «дүкені» жабдықтарды сатып алу үшін балама сертификаттар ойнатылды. Салу 30 клиенттердің қорытындысы бойынша 100 мың теңге және 5 клиенттер үшін сертификат алу - 1 миллион теңге!

# OurEvents3
source: Sony gives millions!
kk_kz: Sony миллиондаған береді!

# OurEvents4
source: February 14 at the store national network «Store» in the shopping center Mega Alma-Ata, the celebratory rally one million tenge for the purchase of equipment, within the action «Sony gives millions", held jointly with Sony. During the draw all those who came were able to see the bright dance performances and take part in various contests and quizzes. Traditionally, the selection of the winner is traditionally held by generating random numbers in a mode online. Recall that the action took place in the period from 1 December 2014 to 31 January 2015 in all the stores of a national network «Store».
kk_kz: Сауда орталығының Mega Alma-Ata жылы «дүкені», жабдықтарды сатып алу үшін мерекелік ралли бір миллион теңге, акция аясында «Sony» миллиондаған береді дүкен ұлттық желісі 14 ақпан Sony бірлесіп өткізді. Жеребе барысында келген барлық адамдарға жарқын би қойылымдарын көруге және әр түрлі байқаулар мен викториналар қатысуға мүмкіндік алды. Дәстүр бойынша, жеңімпаз таңдау дәстүрлі онлайн режимінде кездейсоқ сандарды генерациялау арқылы жүргізіледі. Іс-шаралар ұлттық желі «дүкені» барлық дүкендерде жылғы 1 желтоқсандағы 2014 жылғы 31 қаңтардағы 2015 жылғы кезеңге өтті еске саламыз.

# OurEvents5
source: A car is better: FINAL!
kk_kz: Автокөлік жақсы: Қорытынды!

# OurEvents6
source: January 10 in Almaty store national network «Store», located in the shopping center "Prime Plaza" took a colorful finale next stage of drawing cars in the framework of "A car is better!", Which was held in a network of electronics stores «Store». The drawing has attracted great attention of residents and guests of the Southern capital. All come expecting a bright and memorable show - program. Viewers entertained acrobats, dancers and hilarious memes. Everyone is welcome to take part in various contests and charades, the most active participants were rewarded with gifts from the store «Store». Choosing the winner is traditionally held by the generation of random numbers online. As a result, the keys of two brand new car Hundai Tucson Andrew Roshan received from Pavlodar and Marina Zhusupova from Astana. In addition, during the event were raffled prizes and gifts from national chain stores «Store», which included flash drives, smart phones, washing machines, vacuum cleaners, tablets, and more. Recall to become a party to the action "The machine is better" and become the owner of the keys to the promised car, it is necessary in the period from September 27 to December 31, 2014 to purchase in one of the national network of shops «Store» any equipment and / or electronics and become a participant of the bonus program "Tehnobonus."
kk_kz: Алматы қаласында 10 қаңтар электроника дүкендерінде «дүкені» желісі өтті қандай, сауда орталығында орналасқан ұлттық желі «дүкені», «Прайм Плаза» аясында автокөлік сурет әсем финал келесі сатысы «автомобиль жақсы!» Өтті сақтаңыз. Сурет тұрғындары мен оңтүстік астана қонақтары үлкен назар тартты. Бағдарлама - Барлық жарқын және есте қаларлық шоу күтіп келеді. Көрермендер акробаттар, бишілер мен көңілді Memes көңіл. Түрлі байқаулар мен Charades қатысуға ниет білдірген кез келген адам, ең белсенді қатысушылары дүкенінде «дүкен» сыйлықтар марапатталды. Жеңімпазын таңдау дәстүрлі онлайн кездейсоқ сандар ұрпақтың өтеді. Нәтижесінде, екі жаңа автокөлік маркасы Hyundai Tucson Эндрю Roshan кілтін Астанадан Павлодар мен Марина Жүсіпова алынған. Сонымен қатар, іс-шара барысында ұлттық тізбек дүкендерінен флэш, смартфондар, кір жуатын машиналар, шаңсорғыштар, таблетка, және тағы басқа кіретін «дүкені», жүлделер мен сыйлықтар ойнатылды. «Машина жақсы» акция қатысушысы болуға уәде автокөліктің кілтін иесі болуға Естеріңізге сала кетейік, бұл дүкендер «Дүкен» кез келген жабдықтың және / немесе электроника ұлттық желісін бірінде сатып алу және бонус қатысушысы болуға 27 қыркүйек 31 желтоқсан 2014 жылға дейінгі кезеңде қажет бағдарламасы «Tehnobonus».

# PaymentSystem
source: The payment system WebMoney done
kk_kz: Төлем жүйесі WebMoney атқарылған

# Power
source: Мощность
kk_kz: Күші

# Price
source: Цена
kk_kz: Бағасы

source: Products
kk_kz: Өнімдер

# Purchase
source: Making purchases worth
kk_kz: Сатып алу құның қабылдау

source: Quentity
kk_kz: Саны

# RAM
source: Оперативная память, Гб
kk_kz: Оперативті жад, Гб

source: Register
kk_kz: Тіркеу

source: Remove
kk_kz: Жою

source: Shopping list
kk_kz: Сауда тізімі

source: SmartPhones
kk_kz: Смартфон

# SumWeb
source: Sum to WebMoney
kk_kz: WebMoney сомасы

# Support1
source: The network of electronics stores «Store» cares about each of his clients. Our main goal - first class service to all.
kk_kz: Электроника дүкендерінің желісі «дүкені» өз клиенттері әрбір қамын ойлайды. Біздің басты мақсатымыз - барлық бірінші сынып қызметі.

# Support2
source: Since 2012 the company «Store» works department for customer care. We are always ready to listen to all suggestions and comments regarding the service and the provision of services.
kk_kz: 2012 жылдан бастап компания «дүкені» клиенттермен бөлімі жұмыс істейді. Біз әрқашан қызмет көрсету және қызметтер көрсету қатысты барлық ұсыныстар мен ескертулер тыңдауға дайынбыз.

# Support3
source: The main goals and objectives of the department: - Work with the appeals and complaints; - Providing first-class service for every customer; - Conducting research "Mystery shopper", to identify weaknesses; - Daily work on improving the quality of service;
kk_kz: Бөлімнің негізгі мақсаттары мен міндеттері: - Шағымдар мен өтініштердің жұмыс; - Әрбір клиент үшін бірінші класты қызмет ету; - Әлсіз жақтарын анықтауға, зерттеу «жасырын сатып алушы» жүргізу; - Қызмет көрсету сапасын жақсарту бойынша күнделікті жұмыс;

# Support4
source: How to contact us?
kk_kz: Бізбен қалай байланысуға болады?

# Support5
source: From 08:00 to 24:00 daily
kk_kz: 08:00 бастап күнделікті 24:00 дейін

# Support6
source: Who cares about you?
kk_kz: Кім сенің қамыңды ойлайды?

# Support7
source: How we take care of you?
kk_kz: Қалай біз сізге қамқорлық жасаймыз?

source: Technical parameters
kk_kz: Техникалық параметрлері

source: Technology
kk_kz: Жабдықтар

# Title
source: Online store
kk_kz: Интернет-дүкен

# TV
source: Televisions
kk_kz: Теледидар

# TypeProduct
source: Тип продукта
kk_kz: Өнім түрі

source: User
kk_kz: Қолданушы

source: VideoCard name
kk_kz: Видеокарта
